{
  "А": [
    {
      "Агнец": [
        "На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берёт на Себя грех мира. Ин.1,29",
        "Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих. Ин.21,15"
      ]
    },
    {
      "Ад": [
        "А сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов. Мф.8,12",
        "Тогда скажет и тем, которые по левую сторону: « идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его». Мф.25,41",
        "Боязливых же и неверных, и скверных и убийц, и любодеев и чародеев, и идолослужителей и всех лжецов участь в озере, горящем огнем и серою. Это смерть вторая. Откр.21,8",
        "Да обратятся нечестивые в ад, – все народы, забывающие Бога. Пс.9,18",
        "Там будет плач и скрежет зубов, когда увидите Авраама, Исаака и Иакова и всех пророков в Царствии Божием, а себя изгоняемыми вон. Лк.13,28",
        "..там будет плач и скрежет зубов. Мф.24,51",
        "И дым мучения их будет восходить во веки веков, и не будут иметь покоя ни днём, ни ночью поклоняющиеся зверю и образу его и принимающие начертание имени его. Откр.14,11",
        "И пойдут сии в муку вечную, а праведники в жизнь вечную. Мф.25,46",
        "..которые подвергнутся наказанию, вечной погибели, от лица Господа и от славы могущества Его. 2Фес.1,9",
        "..лучше тебе войти в жизнь хромому, нежели с двумя ногами быть ввержену в геенну, в огонь неугасимый, где червь их не умирает и огонь не угасает. Мк.9,45–46"
      ]
    },
    {
      "Адам (ветхий)": [
        "Но вы не так познали Христа; потому что вы слышали о Нём и в Нём научились, -так как истина во Иисусе, отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях, а обновиться духом ума вашего и облечься в нового человека, созданного по Богу, в праведности и святости истины. Еф.4,20–24",
        "И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою. Быт.2,7",
        "И выслал его Господь Бог из сада Едемского, чтобы возделывать землю, из которой он взят. Быт.3,23",
        "И нарек Адам имя жене своей: Ева, ибо она стала матерью всех живущих . Быт.3,20"
      ]
    },
    {
      "Адам (новый)": [
        "Первый человек – из земли, перстный; второй человек – Господь с неба. 1Кор.15,47",
        "Первый человек Адам стал душею живущею, а последний Адам есть дух животворящий. Первый человек – из земли, перстный; второй человек – Господь с неба. 1Кор.15,45–47"
      ]
    },
    {
      "Алчность": [
        "Алчба ленивца убьёт его, потому что руки его отказываются работать; всякий день он сильно алчет, а праведник даёт и не жалеет. Притч.21,25–26",
        "Когда ты сядешь за богатый стол, не раскрывай на него гортани твоей и не говори: «много же на нём!» Помни, что алчный глаз – злая вещь. Сир.31,13–14",
        "Когда сядешь вкушать пищу с властелином, то тщательно наблюдай, что перед тобою, и поставь преграду в гортани твоей, если ты алчен. Притч.23,1–2"
      ]
    },
    {
      "Анафема, проклятие": [
        "Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема. Гал.1,8",
        "Во свидетели пред вами призываю сегодня небо и землю: жизнь и смерть предложил я тебе, благословение и проклятие. Избери жизнь, дабы жил ты и потомство твоё. Втор.30,19",
        "..может статься, ощупает меня отец мой, и я буду в глазах его обманщиком и наведу на себя проклятие, а не благословение. Быт.27,12",
        "..возлюбил проклятие, – оно и придёт на него; не восхотел благословения, – оно и удалится от него. Пс.108,17",
        "Когда придут на тебя все слова сии – благословение и проклятие, которые изложил я тебе, и примешь [их] к сердцу своему среди всех народов, в которых рассеет тебя Господь Бог твой. Втор.30,1",
        "Как прежде мы сказали, так и теперь еще говорю: кто благовествует вам не то, что вы приняли, да будет анафема. Гал.1,9",
        "Вот, я предлагаю вам сегодня благословение и проклятие: благословение, если послушаете заповедей Господа, Бога вашего, которые я заповедую вам сегодня, а проклятие, если не послушаете заповедей Господа, Бога вашего, и уклонитесь от пути, который заповедую вам сегодня, и пойдете вслед богов иных, которых вы не знаете. Втор.11,26–28",
        "Кто не любит Господа Иисуса Христа, анафема, маран-афа. 1Кор.16,22",
        "Проклятие Господне на доме нечестивого, а жилище благочестивых Он благословляет. Прит.3,33",
        "Как воробей вспорхнёт, как ласточка улетит, так незаслуженное проклятие не сбудется. Притч.26,2",
        "Кто делится с вором, тот ненавидит душу свою; слышит он проклятие, но не объявляет о том. Притч.29,24",
        "Он сказал мне: это проклятие, исходящее на лице всей земли; ибо всякий, кто крадет, будет истреблен, как написано на одной стороне, и всякий, клянущийся ложно, истреблен будет, как написано на другой стороне. Зах.5,3",
        "И он обратит сердца отцов к детям и сердца детей к отцам их, чтобы Я, придя, не поразил земли проклятием. Мал.4,6"
      ]
    },
    {
      "Ангелы": [
        "Кому когда из Ангелов сказал Бог: седи  одесную Меня, доколе положу врагов Твоих в подножие ног Твоих? Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение? Евр.1,13–14",
        "Все дни я был видим вами; но я не ел и не пил, – только взорам вашим представлялось это. Тов, 12,19",
        "И сказал им Ангел: не бойтесь; я возвещаю вам великую радость, которая будет всем людям:ибо ныне родился вам в городе Давидовом Спаситель, Который есть Христос Господь. Лк.2,10–11",
        "Явился же Ему Ангел с небес и укреплял Его. Лк.22,43",
        "Вот, Я посылаю пред тобою Ангела [Моего] хранить тебя на пути и ввести тебя в то место, которое Я приготовил [тебе]. Исх.23,20",
        "Я – Рафаил, один из семи святых Ангелов, которые возносят молитвы святых и восходят пред славу Святаго. Тов.12,15",
        "Разве не знаете, что мы будем судить ангелов, не тем ли более дела житейские? 1Кор.6,3",
        "Ангел Господень ополчается вокруг боящихся Его и избавляет их. Пс.33,8",
        "Так, говорю вам, бывает радость у Ангелов Божиих и об одном грешнике кающемся. Лк.15,10",
        "..не презирайте ни одного из малых сих, ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного. Мф.18,10",
        "Ангел, избавляющий меня от всякого зла, да благословит отроков сих. Быт.48,16",
        "..истинно, истинно говорю вам: отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому. Ин.1,51",
        "Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение? Евр.1,13–14"
      ]
    },
    {
      "Антихрист, сатана, лукавый": [
        "..ибо день тот не придёт, доколе не придёт прежде отступление и не откроется человек греха, сын погибели. ..так что в храме Божием сядет он, как Бог, выдавая себя за Бога. 2Фес.2,3–4",
        "О, злая мысль! откуда вторглась ты, чтобы покрыть землю коварством? Сир.37,3",
        "И как вы слышали, что придёт антихрист, и теперь появилось много антихристов, то мы и познаем из того, что последнее время. 1Ин.2,18",
        "Кто лжец, если не тот, кто отвергает, что Иисус есть Христос? Это антихрист, отвергающий Отца и Сына . 1Ин.2,22",
        "..лжец и отец лжи. Ин.8,44",
        "Тебе дам власть над всеми сими царствами и славу их, ибо она предана мне, и я, кому хочу, даю её. Лк.4,6",
        "От красоты твоей возгордилось сердце твое, от тщеславия твоего ты погубил мудрость твою. Иез.28:17",
        "Ибо многие обольстители вошли в мир, не исповедующие Иисуса Христа, пришедшего во плоти: такой человек есть обольститель и антихрист. 2Ин.7",
        "Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных. Мф.24,24",
        "Тебе дам власть над всеми сими царствами и славу их, ибо она предана мне, и я, кому хочу, даю её. Лк.4,6",
        "Не уклоняйтесь друг от друга [муж и жена], разве по согласию, на время, для упражнения в посте и молитве, а потом опять будьте вместе, чтобы не искушал вас сатана невоздержанием вашим. 1Кор.7,5",
        "И сказал Господь сатане: откуда ты пришёл? И отвечал сатана Господу и сказал: я ходил по земле и обошёл её. Иов.2,2",
        "Ко всякому, слушающему слово о Царствии и не разумеющему, приходит лукавый и похищает посеянное в сердце его. Мф.13,19"
      ]
    },
    {
      "Апостолы": [
        "Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию. Рим.1:1",
        "Вам говорю, язычникам. Как Апостол язычников, я прославляю служение моё. Рим.11,13",
        "И, призвав двенадцать, начал посылать их по два, и дал им власть над нечистыми духами. (Мк.6:7)",
        "Они пошли и проповедовали покаяние. Мк.6,12",
        "Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите; а идите наипаче к погибшим овцам дома Израилева; ходя же, проповедуйте, что приблизилось Царство Небесное; больных исцеляйте, прокаженных очищайте, мертвых воскрешайте, бесов изгоняйте; даром получили, даром давайте. Мф.10,5–8",
        "И сказали Апостолы Господу: умножь в нас веру. Лк.17,5",
        "Апостолы же с великою силою свидетельствовали о воскресении Господа Иисуса Христа; и великая благодать была на всех их. Деян.4,33",
        "Руками же Апостолов совершались в народе многие знамения и чудеса. Деян.5,12",
        "Пётр же и Апостолы в ответ сказали: должно повиноваться больше Богу, нежели человекам. Деян.5,29",
        "Тогда двенадцать [Апостолов], созвав множество учеников, сказали: нехорошо нам, оставив слово Божие, пещись о столах. Деян.6,2"
      ]
    }
  ],
  "Б": [
    {
      "Бдительность, бдение": [
        "Но ты будь бдителен во всём, переноси скорби, совершай дело",
        "благовестника, исполняй служение твоё. 2Тим.4,5",
        "Будьте же бдительны и сберегите это, доколе весом не сдадите начальствующим над священниками и левитами и главам поколений Израилевых в Иерусалиме, в хранилище при доме Господнем . Езд.8,29",
        "Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских. Еф.6,11",
        "Бдительность над богатством изнуряет тело, и забота о нём отгоняет сон. Сир.31,1",
        "Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять. Еф.6,13",
        "Смотрите же за собою, чтобы сердца ваши не отягчались объядением и пьянством и заботами житейскими, и чтобы день тот не постиг вас внезапно. Лк.21,34",
        "Бдительная забота не дает дремать, и тяжкая болезнь отнимает сон. Сир.31,2"
      ]
    },
    {
      "Бедность, бедный": [
        "Блажен, кто помышляет о бедном [и нищем]! В день бедствия избавит его Господь. Пс.40,2",
        "Бедного почитают за познания его, а богатого – за его богатство: уважаемый же в бедности насколько больше будет уважаем в богатстве? А бесславный в богатстве насколько будет бесславнее в бедности? Сир.10,33–34",
        "Кто теснит бедного, тот хулит Творца его; чтущий же Его благотворит нуждающемуся. Притч. 14,31",
        "Когда пошатнётся богатый, он поддерживается друзьями; а когда упадет бедный, то отталкивается и друзьями. Сир.13,25",
        "Подвергся несчастью бедняк, и ещё бранят его; сказал разумно, и его не слушают. Сир.13,27",
        "Потрудился бедный при недостатках в жизни – и в покое остаётся скудным. Сир.31,4",
        "Заговорил богатый, – и все замолчали и превознесли речь его до облаков; заговорил бедный, и говорят: «это кто такой?» И если он споткнётся, то совсем низвергнут его. Сир.13,28–29",
        "Хорошо богатство, в котором нет греха, и зла бедность в устах нечестивого. Сир.13,30",
        "Богатством своим человек выкупает жизнь свою, а бедный и угрозы не слышит. Притч.13,8",
        "Бедный ненавидим бывает даже близким своим, а у богатого много друзей. Притч.14,20",
        "Не бедных ли мира избрал Бог быть богатыми верою и наследниками Царствия, которое Он обещал любящим Его? А вы презрели бедного. Иак.2,5",
        "Лучше бедный, ходящий в своей непорочности, нежели [богатый] со лживыми устами, и притом глупый. Притч.19,1",
        "Бедного ненавидят все братья его, тем паче друзья его удаляются от него: гонится за ними, чтобы поговорить, но и этого нет. Притч.19,7",
        "Человек бедный и притесняющий слабых то же, что проливной дождь, смывающий хлеб. Притч.28,3",
        "Кто возделывает землю свою, тот будет насыщаться хлебом, а кто подражает праздным, тот насытится нищетою. Притч.28,19"
      ]
    },
    {
      "Безбожие": [
        "Блуд, вино и напитки завладели сердцем их. Ос.4,11",
        "Подлинно суетны по природе все люди, у которых не было ведения о Боге, которые из видимых совершенств не могли познать Сущего и, взирая на дела, не познали Виновника. Прем.13,1",
        "Если, пленяясь их красотою, они почитали их за богов, то должны были бы познать, сколько лучше их Господь, ибо Он, Виновник красоты, создал их. Прем.13,3",
        "..ибо он не познал Сотворившего его и вдунувшего в него деятельную душу и вдохнувшего в него дух жизни. Прем.15,11",
        "Я поражал вас ржою и блеклостью хлеба; множество садов ваших и виноградников ваших, и смоковниц ваших, и маслин ваших пожирала гусеница, – и при всём том вы не обратились ко Мне, говорит Господь. Ам.4,9",
        "Таковы жилища беззаконного, и таково место того, кто не знает Бога. Иов.18,21",
        "А между тем они говорят Богу: отойди от нас, не хотим мы знать путей Твоих! Что Вседержитель, чтобы нам служить Ему? и что пользы прибегать к Нему? Иов.21,14",
        "Вол знает владетеля своего, и осел – ясли господина своего; а Израиль не знает Меня, народ Мой не разумеет. Ис.1,3",
        "..ибо огрубело сердце людей сих и ушами с трудом слышат, и глаза свои сомкнули, да не увидят глазами и не услышат ушами, и не уразумеют сердцем, и да не обратятся, чтобы Я исцелил их. Мф.13,15",
        "И ел Иаков, и утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего. Втор.32,15",
        "Ибо они народ, потерявший рассудок, и нет в них смысла. Втор.32,28",
        "Посему я говорю и заклинаю Господом, чтобы вы более не поступали, как поступают прочие народы, по суетности ума своего, будучи помрачены в разуме, отчуждены от жизни Божией, по причине их невежества и ожесточения сердца их. Еф.4–17,18",
        "Потому-то и далек от нас суд, и правосудие не достигает до нас; ждем света, и вот тьма, – озарения, и ходим во мраке. Ис.59,9",
        "Посылал Я на вас моровую язву, подобную Египетской, убивал мечом юношей ваших, отводя коней в плен, так что смрад от станов ваших поднимался в ноздри ваши; и при всём том вы не обратились ко Мне, говорит Господь. Ам.4,10",
        "Дела их не допускают их обратиться к Богу своему, ибо дух блуда внутри них, и Господа они не познали. Ос.5,4",
        "Вот шесть, что ненавидит Господь, даже семь, что мерзость душе Его: глаза гордые, язык лживый и руки, проливающие кровь невинную, сердце, кующее злые замыслы, ноги, быстро бегущие к злодейству, лжесвидетель, наговаривающий ложь и сеющий раздор между братьями. Притч.6,16",
        "Увы, народ грешный, народ обременённый беззакониями, племя злодеев, сыны погибельные! Оставили Господа, презрели Святаго Израилева, – повернулись назад. Ис.1,4",
        "Производил Я среди вас разрушения, как разрушил Бог Содом и Гоморру, и вы были выхвачены, как головня из огня, – и при всём том вы не обратились ко Мне, говорит Господь. Ам.4,11"
      ]
    },
    {
      "Безверие": [
        "Ожидаете многого, а выходит мало; и что принесёте домой, то Я развею. – За что? говорит Господь Саваоф: за Мой дом, который в запустении, тогда как вы бежите, каждый к своему дому. Агг.1,9",
        "Но и те, если не пребудут в неверии, привьются, потому что Бог силен опять привить их. Рим.11,23",
        "Если вы не верите, то потому, что вы не удостоверены. Ис.7,9",
        "И придёт на тебя бедствие: ты не узнаешь, откуда оно поднимется; и нападёт на тебя беда, которой ты не в силах будешь отвратить, и внезапно придёт на тебя пагуба, о которой ты и не думаешь. Ис.47,11",
        "..о, род неверный и развращённый! доколе буду с вами и буду терпеть вас? Лк.9,41",
        "Я пришёл во имя Отца Моего, и не принимаете Меня; а если иной придёт во имя своё, его примете. Ин.5,43",
        "Если же его писаниям не верите, как поверите Моим словам? Ин.5,47",
        "Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете? Ин.5,44",
        "За то и Я сделаю вас презренными и униженными перед всем народом, так как вы не соблюдаете путей Моих, лицеприятствуете в делах закона. Мал.2,8",
        "Но есть из вас некоторые неверующие. Ибо Иисус от начала знал, кто суть неверующие и кто предаст Его. Ин.6,64",
        "..ходящий во тьме не знает, куда идет. Ин.12,35",
        "о, род неверный и развращённый! доколе буду с вами? доколе буду терпеть вас? Мф.17,17",
        "Но да сбудется слово, написанное в законе их: возненавидели Меня напрасно. Ин15,25",
        "Род лукавый и прелюбодейный знамения ищет, и знамение не дастся ему. Мф.16,4",
        "Слухом услышите, и не уразумеете, и очами смотреть будете, и не увидите. Деян.28,26",
        "Безумные и слепые! что больше: дар, или жертвенник, освящающий дар? Мф.23,19",
        "Ты слышал, – посмотри на всё это! и неужели вы не признаете этого? А ныне Я возвещаю тебе новое и сокровенное, и ты не знал этого. Ис.48,6",
        "Но Я сказал вам, что вы и видели Меня, и не веруете. Ин.6,36",
        "Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне. Ин.5,46"
      ]
    },
    {
      "Безгрешность мнимая": [
        "..кто из вас без греха, первый брось на неё камень. Ин.8,7",
        "Кто родится чистым от нечистого? Ни один. Иов.14,3",
        "Кто может сказать: «я очистил мое сердце, я чист от греха моего»? Притч.20,9",
        "Бог верен, а всякий человек лжив. Рим.3,4",
        "Не стало милосердых на земле, нет правдивых между людьми; все строят ковы, чтобы проливать кровь; каждый ставит брату своему сеть. Мих.7,2",
        "Всё вообще создал Живущий вовеки; Господь один праведен. Сир.18,1",
        "..как написано: нет праведного ни одного; нет разумевающего; никто не ищет Бога;",
        "все совратились с пути, до одного негодны; нет делающего добро, нет ни одного. Рим.3,10–12",
        "Нет человека праведного на земле, который делал бы добро и не грешил бы. Екк.7,20"
      ]
    },
    {
      "Безделье (см.лень)": [
        "Пойди к муравью, ленивец, посмотри на действия его, и будь мудрым. Нет у него ни начальника, ни приставника, ни повелителя; но он заготовляет летом хлеб свой, собирает во время жатвы пищу. Притч.6,6",
        "Но слышим, что некоторые у вас поступают бесчинно, ничего не делают, а суетятся. 2Фес.3,11"
      ]
    },
    {
      "Бездна": [
        "Пятый Ангел вострубил, и я увидел звезду, падшую с неба на землю, и дан был ей ключ от кладезя бездны, Она отворила кладезь бездны, и вышел дым из кладезя,как дым из большой печи; и помрачилось солнце и воздух от дыма из кладезя. Откр.9,1–2",
        "Об Иосифе сказал: да благословит Господь землю его вожделёнными дарами неба, росою и дарами бездны,лежащей внизу. Втор.33,13",
        "В начале сотворил Бог небо и землю.Земля же была безвидна и пуста, и тьма над бездною,и Дух Божий носился над водою. Быт.1:1–2",
        "См. также  2Пар.36,23"
      ]
    },
    {
      "Беззаконие": [
        "Всякий, делающий грех, делает и беззаконие; и грех есть беззаконие. 1Ин.3,4",
        "..ибо нет различия, потому что все согрешили и лишены славы Божией. Рим.3,22",
        "Если ты обратишься к Вседержителю, то вновь устроишься, удалишь беззаконие от шатра твоего. Иов.22,23",
        "Так умер Саул за своё беззаконие, которое он сделал пред Господом, за то, что не соблюл слова Господня и обратился к волшебнице с вопросом. 1Пар.10,13",
        "И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие. Мф.7,23",
        "..говорит древняя притча: «от беззаконных исходит беззаконие». 1Цар.24,14",
        "Нет тьмы, ни тени смертной, где могли бы укрыться делающие беззаконие. Иов.34,22",
        "Ибо Он знает людей лживых и видит беззаконие, и оставит ли его без внимания? Иов.11,11",
        "Вот удел человеку беззаконному от Бога и наследие, определенное ему Вседержителем! Иов.20,29",
        "Наготы жены и дочери ее не открывай; дочери сына её и дочери дочери её не бери, чтоб открыть наготу их, они единокровные её; это беззаконие. Лев.18,17",
        "Неужели не вразумятся все, делающие беззаконие, съедающие народ мой, [как] едят хлеб, и не призывающие Господа? Пс.13,4",
        "Не ревнуй злодеям, не завидуй делающим беззаконие. Пс.36,1",
        "..избавь меня от делающих беззаконие; спаси от кровожадных. Пс.58,3",
        "Если бы я видел беззаконие в сердце моём, то не услышал бы меня Господь. Пс.65,18"
      ]
    },
    {
      "Безопасность": [
        "Спокойно ложусь я и сплю, ибо Ты, Господи, един даёшь мне жить в безопасности. Пс.4,9",
        "..ибо Я Господь, Бог твой; держу тебя за правую руку твою, говорю тебе: «не бойся, Я помогаю тебе». Ис.41,13",
        "И делом правды будет мир, и плодом правосудия – спокойствие и безопасность вовеки. Ис.32,17",
        "Ибо, когда будут говорить: «мир и безопасность», тогда внезапно постигнет их пагуба, подобно как мука родами [постигает] имеющую во чреве, и не избегнут. 1Фесс.5,3"
      ]
    },
    {
      "Безмолвие": [
        "Жена да учится в безмолвии, со всякою покорностью; а учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии . 1Тим.2,11–12",
        "Поэтому разумный безмолвствует в это время, ибо злое это время. Ам.5,13",
        "К Тебе, Господи, взываю: твердыня моя! не будь безмолвен для меня, чтобы при безмолвии Твоём я не уподобился нисходящим в могилу. Пс.27,1",
        "И когда Он снял седьмую печать, сделалось безмолвие на небе, как бы на полчаса. Откр.8,1"
      ]
    },
    {
      "Безначальность Божия": [
        "Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день. 2Петр.3,8",
        "Прежде нежели родились горы, и Ты образовал землю и вселенную, и от века и до века Ты – Бог. Пс.89,3",
        "Ибо пред очами Твоими тысяча лет, как день вчерашний, когда он прошёл, и как стража в ночи. Пс.89,5"
      ]
    },
    {
      "Безрассудочность, безрассудство": [
        "Всякий, кто слушает сии слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке; и пошёл дождь, и разлились реки, и подули ветры, и налегли на дом тот; и он упал, и было падение его великое . Мф.7,26–27",
        "И сказал Он: пойди и скажи этому народу: слухом услышите – и не уразумеете, и очами смотреть будете – и не увидите. Ис.6,9",
        "Послушаю, что скажет Господь Бог. Он скажет мир народу Своему и избранным Своим, но да не впадут они снова в безрассудство. Пс.84,9",
        "Пустые и ложные надежды – у человека безрассудного, и сонные грёзы окрыляют глупых. Сир.34,1",
        "А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу. 1Тим.6,9",
        "Безрассудные страдали за беззаконные пути свои и за неправды свои . Пс.106,17",
        "Какое безрассудство! Разве можно считать горшечника, как глину? Скажет ли изделие о сделавшем его: «не он сделал меня»? и скажет ли произведение о художнике своем: «он не разумеет»? Ис.29,16",
        "Мудрость разумного – знание пути своего, глупость же безрассудных – заблуждение . Притч.14,8",
        "И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму – делать непотребства. Рим.1,28"
      ]
    },
    {
      "Безумие": [
        "Сказал безумец в сердце своем: «нет Бога». Они развратились, совершили гнусные дела, нет делающего добро. Пс.13,1",
        "Ибо они, презрев премудрость, не только повредили себе тем, что не познали добра, но и оставили живущим память о своем безумии, дабы не могли скрыть того, в чём заблудились. Прем.10,8",
        "Боже! Ты знаешь безумие моё, и грехи мои не сокрыты от Тебя. Пс.68,6",
        "Этот путь их( ред.безбожников) есть безумие их, хотя последующие за ними одобряют мнение их. Пс.48,14",
        "И предал я сердце моё тому, чтобы познать мудрость и познать безумие и глупость: узнал, что и это – томление духа. Еккл.1,1714",
        "Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сём [надобно] судить духовно. 1Кор.2,14",
        "Ибо мудрость мира сего есть безумие пред Богом, как написано: уловляет мудрых в лукавстве их. 1Кор.3:19",
        "Где мудрец? где книжник? где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие? 1Кор.1,20",
        "Не предавайся греху, и не будь безумен: зачем тебе умирать не в своё время? Екк.7,17"
      ]
    },
    {
      "Бережливость": [
        "Иной сыплет щедро, и ему еще прибавляется; а другой сверх меры бережлив, и однако же беднеет. Притч.11,24",
        "Иной делается богатым от осмотрительности и бережливости своей, и это часть награды его, когда он скажет: «я нашёл покой и теперь наслаждаюсь моими благами». И не знает он, сколько пройдет времени до того, когда он оставит их другим и умрёт. Сир.11,16–18",
        "Терны и сети на пути коварного; кто бережёт душу свою, удались от них . Притч.22,5",
        "Кто стережёт смоковницу, тот будет есть плоды её; и кто бережёт господина своего, тот будет в чести . Притч.27,18"
      ]
    },
    {
      "Беседы": [
        "Прежде беседы не хвали человека, ибо она есть испытание людей. Сир.27,7",
        "Беседа благочестивого – всегда мудрость, а безумный изменяется, как луна. Сир.27,11",
        "Беседа глупых отвратительна, и смех их – в забаве грехом. Сир.27,13",
        "Приготовь слово – и будешь выслушан; собери наставления – и отвечай. Сир.33,4",
        "Разговор веди ты, старший, – ибо это прилично тебе, -с основательным знанием, и не возбраняй музыки. Сир.32,4–5",
        "Когда слушают, не размножай разговора и безвременно не мудрствуй. Сир.32,6"
      ]
    },
    {
      "Беспечность": [
        "Содрогнитесь, беззаботные! ужаснитесь, беспечные! сбросьте одежды, обнажитесь и препояшьте чресла. Ис.32,11",
        "Упорство невежд убьёт их, и беспечность глупцов погубит их. Притч.1,32",
        "Умный человек, судясь с человеком глупым, сердится ли, смеётся ли, – не имеет покоя. Притч.29,9"
      ]
    },
    {
      "Бесполезность": [
        "Вы сеете много, а собираете мало; едите, но не в сытость; пьёте, но не напиваетесь; одеваетесь, а не согреваетесь; зарабатывающий плату зарабатывает для дырявого кошелька. Агг.1,6"
      ]
    },
    {
      "Бессилие (см.Сила)": [
        "Мы, сильные, должны сносить немощи бессильных и не себе угождать. Каждый из нас должен угождать ближнему, во благо, к назиданию. Рим.15,1,2",
        "Как ты помог бессильному, поддержал мышцу немощного! Иов.26,2"
      ]
    },
    {
      "Бессмертие": [
        "Ибо тленному сему надлежит облечься в нетление, и смертному сему облечься в бессмертие. 1Кор.15,53",
        "В глазах неразумных они казались умершими, и исход их считался погибелью, и отшествие от нас – уничтожением; но они пребывают в мире. Прем.3,2–3",
        "Ибо, хотя они ( ред. праведники) в глазах людей и наказываются, но надежда их полна бессмертия. Прем.3,4",
        "..любовь же – хранение законов ее, а наблюдение законов – залог бессмертия, а бессмертие приближает к Богу. Прем.6,18–19",
        "Который воздаст каждому по делам его: тем, которые постоянством в добром деле ищут славы, чести и бессмертия, – жизнь вечную. Рим.2,6–7",
        "Когда же тленное сие облечется в нетление и смертное сие облечется в бессмертие, тогда сбудется слово написанное: поглощена смерть победою. 1Кор.15,54",
        "..единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь. 1Тим.6,16"
      ]
    },
    {
      "Бесстрастие (см. Беспристрастие)": []
    },
    {
      "Бесцельность (никчёмность)": [
        "..всякое дерево, не приносящее доброго плода, срубают и бросают в огонь. Лк.3,9"
      ]
    },
    {
      "Бесчестие": [
        "Праведность возвышает народ, а беззаконие – бесчестие народов. Притч.14,34",
        "Но человек в чести не пребудет; он уподобится животным, которые погибают. Пс.48,13",
        "..ибо ради Тебя несу я поношение, и бесчестием покрывают лице моё. Пс.68,8",
        "Праведник ненавидит ложное слово, а нечестивый срамит и бесчестит себя. Притч.13,5",
        "Да постыдятся и исчезнут враждующие против души моей, да покроются стыдом и бесчестием ищущие мне зла! Пс.70,13",
        "Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие. Деян.5,41",
        "Не пророчествуйте, пророки; не пророчествуйте им, чтобы не постигло вас бесчестие. Мих.2,6",
        "Из детей твоих не отдавай на служение Молоху и не бесчести имени Бога твоего. Я Господь. Лев.18,21"
      ]
    },
    {
      "Бесчинство": [
        "Но слышим, что некоторые у вас поступают бесчинно, ничего не делают, а суетятся. 2Фес.3,11",
        "Завещеваем же вам, братия, именем Господа нашего Иисуса Христа, удаляться от всякого брата, поступающего бесчинно, а не по преданию, которое приняли от нас. 2Фес.3,6"
      ]
    },
    {
      "Бесы, бесчинство": [
        "Семьдесят учеников возвратились с радостью и говорили: Господи! и бесы повинуются нам о имени Твоем. Лук.10,17",
        "Ты веруешь, что Бог един: хорошо делаешь; и бесы веруют, и трепещут. Иак.2,19",
        "Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и не находит; Мф.12,43",
        "Когда нечистый дух выйдет из человека, то ходит по безводным местам, ища покоя, и, не находя, говорит: возвращусь в дом мой, откуда вышел; Лк.11,24",
        "Ибо [Иисус] сказал ему: выйди, дух нечистый, из сего человека. Мк.5,8",
        "И когда Он прибыл на другой берег в страну Гергесинскую, Его встретили два бесноватые, вышедшие из гробов, весьма свирепые, так что никто не смел проходить тем путем. Мф.8,28",
        "Воскреснув рано в первый [день] недели, [Иисус] явился сперва Марии Магдалине, из которой изгнал семь бесов. Мк.16,9",
        "[Сие сказал Он], потому что говорили: в Нем нечистый дух. Мк.3,30"
      ]
    },
    {
      "Благо, Блага истинные": [
        "Многие говорят: «кто покажет нам благо?» Яви нам свет лица Твоего, Господи! Пс.4,7",
        "Ибо вы вкусили, что благ Господь. 1Пет.2,3",
        "Насыщает благами желание твоё: обновляется, подобно орлу, юность твоя. Пс.102,5",
        "А мне благо приближаться к Богу! На Господа Бога я возложил упование моё, чтобы возвещать все дела Твои.  Пс.72,28",
        "Во тьме восходит свет правым; благ он и милосерд и праведен . Пс.111,4",
        "Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Мф.19,17",
        "..никто не благ, как только один Бог. Лк.18,19",
        "Притом знаем, что любящим Бога, призванным по Его изволению, всё содействует ко благу. Рим.8,28",
        "Благ Господь к надеющимся на Него, к душе, ищущей Его. Плач.3,25",
        "Благо тому, кто терпеливо ожидает спасения от Господа. Плач.3,26",
        "Благо человеку, когда он несёт иго в юности своей;сидит уединенно и молчит, ибо Он наложил его на него; полагает уста свои в прах, помышляя: «может быть, ещё есть надежда». Плач.3,27–29",
        "Кто ведет дело разумно, тот найдет благо, и кто надеется на Господа, тот блажен. Притч.16,20",
        "Никто не благ, как только один Бог. Мк.10,18",
        "Как много у Тебя благ, которые Ты хранишь для боящихся Тебя и которые приготовил уповающим на Тебя пред сынами человеческими. Пс.30,20",
        "Не собирайте себе сокровищ на земле, но собирайте себе сокровища на небе, ибо где сокровище ваше, там будет и сердце ваше. Мф.6,19–20",
        "Вкусите, и увидите, как благ Господь! Блажен человек, который уповает на Него! Пс.33,9",
        "Благо есть славить Господа и петь имени Твоему, Всевышней. Пс.91,2"
      ]
    },
    {
      "Благовествование (см.Евангелист, Евангелие)": [
        "Ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова, чтобы не упразднить креста Христова. 1Кор.1,17",
        "Ибо таково благовествование, которое вы слышали от начала, чтобы мы любили друг друга. 1Иоан.3,11",
        "..силою знамений и чудес, силою Духа Божия, так что благовествование Христово распространено мною от Иерусалима и окрестности до Иллирика. Рим.15,19",
        "Если же и закрыто благовествование наше, то закрыто для погибающих. 2Кор.4,3",
        "В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом. Еф.1,13",
        "Свидетельство сие состоит в том, что Бог даровал нам жизнь вечную, и сия жизнь в Сыне Его. 1Ин.5,11",
        "..наше благовествование у вас было не в слове только, но и в силе и во Святом Духе, и со многим удостоверением, как вы [сами] знаете, каковы были мы для вас между вами. 1Фесс.1,5",
        "..открывая истину, представляем себя совести всякого человека пред Богом. 2Кор.4,2",
        "Но Иисус сказал ему: предоставь мёртвым погребать своих мертвецов, а ты иди, благовествуй Царствие Божие. Лк.9,60",
        "Ибо я не стыжусь благовествования Христова, потому что оно есть сила Божия ко спасению всякому верующему, во-первых, Иудею, потом и Еллину. Рим.1,16"
      ]
    },
    {
      "Благовещение": [
        "Ангел, войдя к Ней, сказал: радуйся, Благодатная! Господь с Тобою; благословенна Ты между женами.",
        "Она же, увидев его, смутилась от слов его и размышляла, что бы это было за приветствие.",
        "И сказал Ей Ангел: не бойся, Мария, ибо Ты обрела благодать у Бога;",
        "    и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус.",
        "Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;",
        "    и будет царствовать над домом Иакова во веки, и Царству Его не будет конца.",
        "Мария же сказала Ангелу: как будет это, когда Я мужа не знаю?",
        "Ангел сказал Ей в ответ: Дух Святый найдет на Тебя, и сила Всевышнего осенит Тебя; посему и рождаемое Святое наречется Сыном Божиим. Лк.1:28–35"
      ]
    },
    {
      "Благоволение": [
        "Ибо если это предприятие и это дело – от человеков, то оно разрушится, а если от Бога, то вы не можете разрушить его; берегитесь, чтобы вам не оказаться и богопротивниками. Деян.5,38",
        "Боящийся Господа примет наставление, и с раннего утра обращающиеся к Нему приобретут благоволение Его. Сир.32,16",
        "Благоволит Господь к боящимся Его, к уповающим на милость Его.  Пс.146,8",
        "Иной трудится, напрягает силы, поспешает, и тем более отстает. Иной вял, нуждается в помощи, слабосилен и изобилует нищетою; но очи Господа призрели на него во благо ему, и Он восставил его из унижения его и вознес голову его, и многие изумлялись, смотря на него. Сир.11,11–13",
        "Когда будете приносить Господу жертву мирную, то приносите её,чтобы приобрести себе благоволение. Лев.19,5",
        "Ибо Ты благословляешь праведника, Господи; благоволением, как щитом, венчаешь его. Пс.5,13",
        "И это сделаем, если Бог позволит. Евр.6,3",
        "..ибо на мгновение гнев Его, на [всю] жизнь благоволение Его: вечером водворяется плач, а на утро радость. Пс.29,6",
        "..если Господь позволит. 1Кор.16,7",
        "..и да будет благоволение Господа Бога нашего на нас, и в деле рук наших споспешествуй нам, в деле рук наших споспешествуй. Пс.89,17",
        "Никто не может придти ко Мне, если не привлечёт его Отец, пославший Меня; и Я воскрешу его в последний день. Ин.6,44",
        "У пророков написано: и будут все научены Богом. Всякий, слышавший от Отца и научившийся, приходит ко Мне. Ин.6,45",
        "Итак видишь благость и строгость Божию: строгость к отпадшим, а благость к тебе, если пребудешь в благости Божией; иначе и ты будешь отсечен. Рим.11,22"
      ]
    },
    {
      "Благодарность, благодарение": [
        "За всё благодарите: ибо такова о вас воля Божия во Христе Иисусе. 1Фес.5,18",
        "Хвалите Господа, ибо Господь благ; пойте имени Его, ибо это сладостно. Пс.134,3",
        "..благословение и слава, и премудрость и благодарение, и честь и сила и крепость Богу нашему во веки веков! Аминь. Откр.7,12",
        "Благодарение Богу за неизречённый дар Его! 2Кор.9,15",
        "Благодарение Богу, даровавшему нам победу Господом нашим Иисусом Христом! 1Кор.15,57",
        "Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом, и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе. Флп.4,6–7",
        "Благо мне, что я пострадал, дабы научиться уставам Твоим. Пс.118,71",
        "Благодаря всегда за всё Бога и Отца, во имя Господа нашего Иисуса Христа. Еф.5,20",
        "Благодарение Богу, даровавшему нам победу Господом нашим Иисусом Христом! 1Кор.15,57",
        "Я буду славить имя Бога моего в песни, буду превозносить Его в славословии, и будет это благоугоднее Господу, нежели вол, нежели телец. Пс.68,31–32",
        "Благословлю Господа во всякое время; хвала Ему непрестанно в устах моих. Пс.33,2"
      ]
    },
    {
      "Благодать(Божья милость).": [
        "Ибо Господь Бог есть солнце и щит, Господь даёт благодать и славу; ходящих в непорочности Он не лишает благ. Пс.83,12",
        "Ибо явилась благодать Божия, спасительная для всех человеков, научающая нас, чтобы мы, отвергнувши нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке. Тит.2,11–12",
        "Бог гордым противится, а смиренным даёт благодать. 1Петр.5,5",
        "Ибо и мы были некогда несмысленны, непокорны, заблуждшие, были рабы похотей и различных удовольствий, жили в злобе и зависти, были гнусны, ненавидели друг друга. Когда-же явилась благодать и человеколюбие Спасителя нашего, Бога, Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом. Тит.3,3–5",
        "Иной ухищряется в речах, а бывает ненавистен, – такой останется без всякого пропитания; ибо не дана ему от Господа благодать, и он лишён всякой мудрости. Сир.37,23–24",
        "Итак укрепляйся, сын мой, в благодати Христом Иисусом. 2Тим.2,1",
        "Каждому же из нас дана благодать по мере дара Христова. Еф.4,7",
        "Благодать со всеми вами. Аминь. Евр.13,25",
        "Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою. 2Кор.8,10",
        "Благодать со всеми, неизменно любящими Господа нашего Иисуса Христа. Еф.6,24",
        "Благодать Господа нашего Иисуса Христа со всеми вами. Аминь. Отк.22,21",
        "Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего? Рим.8,32",
        "И от полноты Его все мы приняли и благодать на благодать, ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа. Ин.1,16–17"
      ]
    },
    {
      "Благодеяние": [
        "Не отказывай в благодеянии нуждающемуся, когда рука твоя в силе сделать его. Притч.3,27",
        "Что воздам Господу за всё благодеяния Его ко мне? Пс.115,3",
        "Кто воздаёт за благодеяния, тот помышляет о будущем и во время падения найдет опору. Сир.3,31",
        "Благослови, душа моя, Господа, и не забывай всех благодеяний Его. Пс.102,2"
      ]
    },
    {
      "Благодушие": [
        "..мир тебе, мир дому твоему, мир всему твоему. 1Цар.25,6"
      ]
    },
    {
      "Благоразумие": [
        "Разумный воздержан в словах своих, и благоразумный хладнокровен. Притч.17,27",
        "По силе твоей узнавай ближних и советуйся с мудрыми. Сир.9,19",
        "Рассуждение твоё да будет с разумными, и всякая беседа твоя – в законе Вышнего. Сир.9,20",
        "Да вечеряют с тобою мужи праведные, и слава твоя да будет в страхе Господнем. Сир.9,21",
        "Помни последнее( ред. злобу) и перестань враждовать; помни истление и смерть и соблюдай заповеди;помни заповеди и не злобствуй на ближнего;помни завет Всевышнего и презирай невежество. Сир.28,6–8",
        "Царь ненаученный погубит народ свой, а при благоразумии сильных устроится город. Сир.10,3",
        "Не будь скор языком твоим и ленив и нерадив в делах твоих. Сир.4,33",
        "Будь скор к слушанию, и обдуманно давай ответ. Сир.5,13",
        "..кто ходит днем, тот не спотыкается, потому что видит свет мира сего; а кто ходит ночью, спотыкается, потому что нет света с ним. Ин.11–9,10",
        "Не будь неразумным ни в большом ни в малом. Сир.5,18",
        "Благоразумный видит беду и укрывается; а неопытные идут вперёд и наказываются. Притч.27,12",
        "Будь осторожен, сын мой, во всех поступках твоих и будь благоразумен во всём поведении твоём. Тов.4,14",
        "Кто любит опасность, тот впадет в неё; упорное сердце напоследок потерпит зло: упорное сердце будет обременено скорбями, и грешник приложит грехи ко грехам. Сир.3,25–27",
        "Не будь лицеприятен против души твоей и не стыдись ко вреду твоему. Сир.4,26",
        "Впрочем близок всему конец. Итак будьте благоразумны и бодрствуйте в молитвах. 1Пет.4,7",
        "Не будь, как лев, в доме твоём и подозрителен к домочадцам твоим. Сир.4,34",
        "Да не будет рука твоя распростёртою к принятию и сжатою при отдании. Сир.4,35",
        "Во всех делах твоих помни о конце твоём, и вовек не согрешишь. Сир.7,39",
        "Не ссорься с человеком сильным, чтобы когда-нибудь не впасть в его руки. Сир.8,1",
        "Не заводи тяжбы с человеком богатым, чтобы он не имел перевеса над тобою; ибо золото многих погубило, и склоняло сердца царей. Сир.8,2–3",
        "Не спорь с человеком, дерзким на язык, и не подкладывай дров на огонь его. Сир.8,4",
        "Не шути с невеждою, чтобы не подверглись бесчестию твои предки. Сир.8,5",
        "Не укоряй человека, обращающегося от греха: помни, что все мы находимся под эпитимиями. Сир.8,6",
        "Со внешними обходитесь благоразумно, пользуясь временем. Кол.4,5"
      ]
    },
    {
      "Благородство": [
        "Я насадил тебя как благородную лозу, – самое чистое семя. Иер.2,21",
        "Члены тела, которые кажутся слабейшими, гораздо нужнее, и которые нам кажутся менее благородными в теле, о тех более прилагаем попечения. 1Кор.12,22–23"
      ]
    },
    {
      "Благословение Богу": [
        "Благословен Господь, ибо Он услышал голос молений моих. Пс.27,6",
        "Пойте Господу, вся земля, благовествуйте изо дня в день спасение Его. 1Пар.16,23",
        "..благословляйте Господа во всех делах; величайте имя Его и прославляйте Его хвалою Его. Сир.39,19",
        "Итак, всем сердцем и устами пойте и благословляйте имя Господа. Сир.39,42",
        "Возвещайте язычникам славу Его, всем народам чудеса Его, ибо велик Господь и достохвален, страшен паче всех богов. 1Пар.16,24",
        "И за это благословляй Сотворившего тебя и Насыщающего тебя Своими благами. Сир.32,15",
        "И когда будешь есть и насыщаться, тогда благословляй Господа, Бога твоего, за добрую землю, которую Он дал тебе. Втор.8,10",
        "Да будет имя Господне благословенно отныне и вовек. Пс.112,2",
        "Увидите, что Он сделает с вами. Прославляйте Его всеми глаголами уст ваших и благословляйте Господа правды и превозносите Царя веков. Тов.13,6",
        "В земле плена моего я прославляю Его и проповедую силу и величие Его народу грешников. Тов.13,6",
        "Воздвигните руки ваши к святилищу, и благословите Господа. Пс.133,2",
        "Благослови, душа моя, Господа! Пс.102,22",
        "Прокляты все ненавидящие тебя, благословенны будут вовек все любящие тебя! Тов.13,12",
        "..да будет благословенно имя Господа от века и до века! ибо у Него мудрость и сила. Дан.1,20",
        "..благословение и слава, и премудрость и благодарение, и честь и сила и крепость Богу нашему во веки веков! Аминь. Откр.7,12",
        "Ибо все боги народов ничто, а Господь небеса сотворил. 1Пар.16,26",
        "Благословлю Господа, вразумившего меня; даже и ночью учит меня внутренность моя. Пс.15,7",
        "Благословляй Господа Бога во всякое время и проси у Него, чтобы пути твои были правы и все дела и намерения твои благоуспешны, ибо ни один народ не властен в успехе начинаний, но Сам Господь ниспосылает все благое и, кого хочет, уничижает по Своей воле. Тов.4,19",
        "Воздайте Господу, племена народов, воздайте Господу славу и честь. 1Пар.16,28",
        "..благословен Бог, вечно живущий, и благословенно царство Его! Ибо Он наказует и милует, низводит до ада и возводит, и нет никого, кто избежал бы от руки Его. Тов.13,2",
        "Вот, я предлагаю вам сегодня благословение и проклятие: благословение, если послушаете заповедей Господа, Бога вашего, которые я заповедую вам сегодня, и проклятие, если не послушаете заповедей Господа, Бога вашего, и уклонитесь от пути, который заповедую вам сегодня, и пойдете вслед богов иных, которых вы не знаете. Втор.11,27–28",
        "Благословите, все силы Господни, Господа, пойте и превозносите Его во веки. Благословите, солнце и луна, Господа, пойте и превозносите Его во веки. Благословите, звезды небесные, Господа, пойте и превозносите Его во веки. Благословите, всякий дождь и роса, Господа, пойте и превозносите Его во веки. Дан.3,61–64",
        "..благословляйте Бога, прославляйте Его, признавайте величие Его и исповедуйте пред всеми живущими, что Он сделал для вас. Тов.12,5",
        "Доброе дело – благословлять Бога, превозносить имя Его и благоговейно проповедовать о делах Божиих; и вы не ленитесь прославлять Его. Тов.12,6",
        "..воздайте Господу славу имени Его. Возьмите дар, идите пред лице Его, поклонитесь Господу в благолепии святыни Его. 1Пар.16,29",
        "Трепещи пред Ним, вся земля, ибо Он основал вселенную, она не поколеблется. 1Пар.16,30",
        "Да веселятся небеса, да торжествует земля, и да скажут в народах: Господь царствует! 1Пар.16,31",
        "..благословен Ты, Боже, и благословенно имя Твое вовеки, и благословенны все святые Ангелы Твои! Тов.11,13",
        "Да плещет море и что наполняет его, да радуется поле и всё, что на нём. 1Пар.16,32",
        "Благословите, все ветры, Господа, пойте и превозносите Его во веки. Благословите, огонь и жар, Господа, пойте и превозносите Его во веки. Дан.3,65–66",
        "Благословите, холод и зной, Господа, пойте и превозносите Его во веки. Дан.3,67",
        "Благословите, росы и инеи, Господа, пойте и превозносите Его во веки. Благословите, ночи и дни, Господа, пойте и превозносите Его во веки. Дан.3.66–69",
        "..благословен Ты, Господи Боже мой, и благословенно имя Твоё святое и славное вовеки: да благословляют Тебя все творения Твои вовек! Тов.3,8",
        "Славьте Господа, ибо вовек милость Его, и скажите: спаси нас, Боже, Спаситель наш! Собери нас и избавь нас от народов, да славим святое имя Твоё и да хвалимся славою Твоею! 1Пар.16,35",
        "..благословен Ты, Господи Боже Израиля, отца нашего, от века и до века! 1Пар.29,10",
        "..благословен Ты, Боже отцов наших, и благословенно имя Твоё святое и славное вовеки! Да благословляют Тебя небеса и все творения Твои! Тов.8,5",
        "Твоё, Господи, величие, и могущество, и слава, и победа и великолепие, и всё, что на небе и на земле, Твоё: Твоё, Господи, царство, и Ты превыше всего, как Владычествующий. 1Пар.29,11",
        "И богатство и слава от лица Твоего, и Ты владычествуешь над всем, и в руке Твоей сила и могущество, и во власти Твоей возвеличить и укрепить всё. 1Пар.29,12",
        "И ныне, Боже наш, мы славословим Тебя и хвалим величественное имя Твоё. 1Пар.29,13",
        "От Господа спасение. Над народом Твоим благословение Твоё. Пс.3,9",
        "Благословение Господне – оно обогащает и печали с собою не приносит. Притч.10,22",
        "Благословения на голове праведника, уста же беззаконных заградит насилие. Притч.10,6",
        "Благословением Твоим соделается дом раба Твоего благословенным во веки. 2Цар.7,29",
        "Благословен Бог и Отец Господа нашего Иисуса Христа, благословивший нас во Христе всяким духовным благословением в небесах. Еф.1,3",
        "Боящиеся Господа! благословите Господа. Пс.134,20",
        "Делом и словом почитай отца твоего и мать, чтобы пришло на тебя благословение от них, ибо благословение отца утверждает домы детей, а клятва матери разрушает до основания. Сир.3,8–9",
        "Благословляйте гонителей ваших; благословляйте, а не проклинайте. Рим.12,14"
      ]
    },
    {
      "Благотворительность": [
        "..благотворитель ли, благотвори с радушием. Рим.12,6–8",
        "Радость человеку – благотворительность его, и бедный человек лучше, нежели лживый. Притч.19,22",
        "Благотворительность, как рай, полна благословений, и милостыня пребывает вовек. Сир.40,17",
        "Не забывайте также благотворения и общительности, ибо таковые жертвы благоугодны Богу. Евр.13,16",
        "Отпускай хлеб твой по водам, потому что по прошествии многих дней опять найдёшь его. Екк.11,1",
        "..при благотворениях не делай упрёков, и при всяком даре не оскорбляй словами. Сир.18,15",
        "Благотворящий бедному даёт взаймы Господу, и Он воздаст ему за благодеяние его. Притч.19,17",
        "Благотворительная душа будет насыщена, и кто напояет других, тот и сам напоён будет. Притч.11,25"
      ]
    },
    {
      "Благочестие (богопочитание).": [
        "Имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся. 2Тим.3,5",
        "Ты же, человек Божий, убегай сего, а преуспевай в правде, благочестии, вере, любви, терпении, кротости. 1Тим.6,11",
        "Упражняй себе в благочестии, ибо телесное упражнение мало полезно, а благочестие на всё полезно, имея обетование жизни настоящей и будущей. 1Тим.4,7–8",
        "Проклятие Господне на доме нечестивого, а жилище благочестивых Он благословляет. Притч.3,33",
        "Если кто из вас думает, что он благочестив, и не обуздывает своего языка, но обольщает своё сердце, у того пустое благочестие. Чистое и непорочное благочестие пред Богом и Отцем есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неосквернённым от мира. Иак.1,26–27",
        "Чистое и непорочное благочестие пред Богом и Отцем есть то,чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира. Иак.1,27"
      ]
    },
    {
      "Блаженство ( см. Заповеди блаженства)": [
        "Блажен человек, которому Господь не вменит греха, и в чьём духе нет лукавства. Пс.31,2",
        "Вкусите, и увидите, как благ Господь! Блажен человек, который уповает на Него! Пс.33,9",
        "Блажен человек, который на Господа возлагает надежду свою и не обращается к гордым и к уклоняющимся ко лжи. Пс.39,5",
        "Ты укажешь мне путь жизни: полнота радостей пред лицем Твоим, блаженство в деснице Твоей вовек. Пс.15,11",
        "Блажен человек, который не погрешал устами своими и не уязвлен был печалью греха. Сир.14,1",
        "Блажен, кого не зазирает душа его и кто не потерял надежды своей. Сир.14,2",
        "Блажен человек, который упражняется в мудрости и в разуме своём поучается святому. Сир.14,21",
        "Блаженны непорочные в пути, ходящие в законе Господнем. Пс.118,1",
        "Блажен народ, у которого Господь есть Бог. Пс.143,15",
        "Прежде смерти не называй никого блаженным; человек познается в детях своих. Сир.11,28",
        "Блажен, кто живет с женою разумною, кто не погрешает языком и не служит недостойному себя. Сир.25,11",
        "Блажен, кто приобрел мудрость и передаёт её в уши слушающих. Сир.25,12",
        "Блаженна неплодная неосквернившаяся, которая не познала беззаконного ложа; она получит плод при воздаянии святых душ. Прем.3,13",
        "Блажен и евнух, не сделавший беззакония рукою и не помысливший лукавого против Господа, ибо дастся ему особенная благодать веры и приятнейший жребий в храме Господнем. Прем.3,14",
        "Блаженны, чьи беззакония прощены и чьи грехи покрыты. Рим.4,7",
        "Блажен человек, которого сила в Тебе и у которого в сердце стези направлены к Тебе. Пс.83,6",
        "Блажен человек, которому Господь не вменит греха. Рим.4,8",
        "Блажен народ, у которого Господь есть Бог. Пс.32,12",
        "Блажен человек, которого вразумляешь Ты, Господи, и наставляешь законом Твоим. Пс.93,11",
        "Блажен, кто помышляет о бедном! В день бедствия избавит его Господь. Пс.40,2",
        "Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей. Пс.1,1",
        "Блажен всякий боящийся Господа, ходящий путями Его! Пс.127,1",
        "Блаженны те, которые соблюдают заповеди Его, чтобы иметь им право на древо жизни и войти в город воротами. Отк.22,14",
        "Блаженнее давать, нежели принимать Деян.20,35",
        "Блажен муж, боящийся Господа и крепко любящий заповеди Его. Сильно будет на земле семя его; род правых благословится. Обилие и богатство в доме его, и правда его пребывает вовек. Пс.111,1–3",
        "Блажен, кто будет упражняться в сих наставлениях, – и кто положит их на сердце, тот сделается мудрым; а если будет исполнять, то все возможет; ибо свет Господень – путь его. Сир.50,30–31",
        "Блаженны хранящие суд и творящие правду во всякое время! Пс.105,3",
        "Блаженны хранящие откровения Его, всем сердцем ищущие Его. Пс.118,2"
      ]
    },
    {
      "Благоугождение Богу": [
        "..нет никого, кто оставил бы дом, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради Меня и Евангелия, и не получил бы ныне, во время сие, среди гонений, во сто крат более домов, и братьев и сестер, и отцов, и матерей, и детей, и земель, а в веке грядущем жизни вечной. Мк.10,29–30",
        "Благоугождение Господу – отступление от зла, и умилостивление Его – уклонение от неправды. Сир.35,3"
      ]
    },
    {
      "Блуд": [
        "Пища для чрева, и чрево для пищи; но Бог уничтожит и то и другое. Тело же не для блуда, но для Господа, и Господь для тела. 1Кор.6,13",
        "Вино и женщины развратят разумных, а связывающийся с блудницами сделается ещё наглее; гниль и черви наследуют его, и дерзкая душа истребится. Сир.19,2–3",
        "Блуднику сладок всякий хлеб: он не перестанет, доколе не умрёт. Сир.23,23",
        "Но, во избежание блуда, каждый имей свою жену, и каждая имей своего мужа. 1Кор.7,2",
        "Не любит распутный обличающих его, и к мудрым не пойдёт. Притч.15,12",
        "Или не знаете, что совокупляющийся с блудницею становится одно тело с нею? ибо сказано: два будут одна плоть. А соединяющийся с Господом есть один дух с Господом. 1Кор.6,16",
        "Но ты понадеялась на красоту твою, и, пользуясь славою твоею, стала блудить и расточала блудодейство твоё на всякого мимоходящего, отдаваясь ему. Иез.16:15",
        "..а кто знается с блудницами, тот расточает имение. Притч.29,3",
        "Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела. 1Кор.6,17",
        "Ибо воля Божия есть освящение ваше, чтобы вы воздерживались от блуда; чтобы каждый из вас умел соблюдать свой сосуд в святости и чести. 1Фес.4,3–4",
        "Чтобы не было между вами какого блудника, или нечестивца, который бы, как Исав, за одну снедь отказался от своего первородства. Евр.12,16",
        "Брак у всех да будет честен и ложе непорочно; блудников же и прелюбодеев судит Бог. Евр.13,4",
        "А блуд и всякая нечистота и любостяжание не должны даже именоваться у вас, как прилично святым. Еф.5,3"
      ]
    },
    {
      "Бог": [
        "..поминайте чудеса, которые Он сотворил, знамения Его и суды уст Его, 1Пар.16,12",
        "Он Господь Бог наш; суды Его по всей земле. 1Пар.16,14",
        "..ибо Я Бог, и нет иного Бога, и нет подобного Мне. Ис.46,9",
        "Бог не есть Бог мёртвых, но Бог живых. Мк.12,27",
        "Многое можем мы сказать и, однако же, не постигнем Его, и конец слов: Он есть всё. Сир.43,29",
        "Но Я – Господь Бог твой от земли Египетской, – и ты не должен знать другого бога, кроме Меня, и нет спасителя, кроме Меня. Ос.13,4",
        "Неужели Бог есть Бог Иудеев только, а не и язычников? Конечно, и язычников, потому что один Бог. Рим.3,29–30",
        "Человеколюбивый дух – премудрость, но не оставит безнаказанным богохульствующего устами, потому что Бог есть свидетель внутренних чувств его и истинный зритель сердца его, и слышатель языка его. Прем.1,6",
        "Бог же не есть Бог мёртвых, но живых, ибо у Него все живы. Лк.20,38",
        "Послушай Меня, Иаков и Израиль, призванный Мой: Я тот же, Я первый и Я последний. Ис.48,12",
        "Всё чрез Него начало быть, и без Него ничто не начало быть, что начало быть. Ин.1,3",
        "Ибо Я – Господь, Я не изменяюсь; посему вы, сыны Иакова, не уничтожились. Мал.3,6",
        "Со дней отцов ваших вы отступили от уставов Моих и не соблюдаете их; обратитесь ко Мне, и я обращусь к вам, говорит Господь Саваоф. Мал.3,7",
        "Я первый и Я последний, и кроме Меня нет Бога, ибо кто как Я? Ис.44–6,7",
        "Объявите и скажите, посоветовавшись между собою: кто возвестил это из древних времён, наперёд сказал это? Не Я ли, Господь? и нет иного Бога кроме Меня, Бога праведного и спасающего нет кроме Меня. Ис.45,21",
        "..ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли,– всё Им и для Него создано; и Он есть прежде всего, и всё Им стоит. Кол.1,16–17",
        "Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил. Ин.1,18",
        "Приступите ко Мне, слушайте это: Я и сначала говорил не тайно; с того времени, как это происходит, Я был там; и ныне послал Меня Господь Бог и Дух Его. Ис.48,16",
        "..прежде нежели был Авраам, Я есмь. Ин.8,58",
        "Ибо и освящающий и освящаемые, все – от Единого. Евр.2,11",
        "Доколе Я в мире, Я свет миру. Ин.9,5",
        "..ибо весьма многочисленно полчище Его и могуществен исполнитель слова Его; ибо велик день Господень и весьма страшен, и кто выдержит его?Иол.2,11",
        "Итак кому уподобите вы Бога? И какое подобие найдёте Ему? Ис.40,18",
        "В Нём была жизнь, и жизнь была свет человеков. Ин.1,4",
        "От одной крови Он произвёл весь род человеческий для обитания по всему лицу земли, дабы они искали Бога, не ощутят ли Его и не найдут ли, хотя Он и недалеко от каждого из нас. Деян.17,26",
        "Итак мы, будучи родом Божиим, не должны думать, что Божество подобно золоту, или серебру, или камню, получившему образ от искусства и вымысла человеческого. Деян.17,29",
        "И узнаете, что Я посреди Израиля, и Я – Господь Бог ваш, и нет другого, и Мой народ не посрамится вовеки. Иоил.2,27",
        "Ибо хотя и есть так называемые боги, или на небе, или на земле, так как есть много богов и господ много, – но у нас один Бог Отец, из Которого всё, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.  1Кор.8,5",
        "И говорил Господь к вам на горе из среды огня; глас слов Его вы слышали, но образа не видели, а только глас. Втор.4,12",
        "Я Господь, Бог твой, Который вывел тебя из земли Египетской, из дома рабства; да не будет у тебя других богов перед лицем Моим. Втор.5,6",
        "О, если бы сердце их было у них таково, чтобы бояться Меня и соблюдать все заповеди Мои во все дни, дабы хорошо было им и сынам их вовек! Втор.5,29",
        "Жив Господь, и волос не упадет с головы его( Ионафана) на землю, ибо с Богом он действовал ныне… 1Цар.14,45",
        "С клятвою говорит Господь Саваоф: как Я помыслил, так и будет; как Я определил, так и состоится. Ис.14,24",
        "Стопы святых Своих Он блюдёт, а беззаконные во тьме исчезают; ибо не силою крепок человек,а поддержкой Бога. 1Цар.2,9",
        "Ибо Господь Саваоф определил, и кто может отменить это? рука Его простёрта, – и кто отвратит её? Ис.14,27",
        "По определениям Твоим всё стоит доныне; ибо всё служит Тебе. Пс.118,91",
        "Ко Мне обратитесь, и будете спасены, все концы земли, ибо я Бог, и нет иного. Ис.45,22",
        "Я Господь, и нет иного; нет Бога кроме Меня; Я препоясал тебя, хотя ты не знал Меня, дабы узнали от восхода солнца и от запада, что нет кроме Меня; Я Господь, и нет иного. Ис.45,5–6",
        "Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю всё это. Ис.45,7",
        "Кропите, небеса, свыше, и облака да проливают правду; да раскроется земля и приносит спасение, и да произрастает вместе правда. Я, Господь, творю это. Ис.45,8",
        "Кто сделал и совершил это? Тот, Кто от начала вызывает роды; Я – Господь первый, и в последних – Я тот же. Ис.41,4",
        "Увидев это, весь народ пал на лице свое и сказал: Господь есть Бог, Господь есть Бог! 3Цар.18,39",
        "..чтобы все народы познали, что Господь есть Бог и нет кроме Его. 3Цар.3,60",
        "И прошёл Господь пред лицеи его и возгласил Господь, Господь, Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный. Исх.34,6",
        "Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине. Ин.4,24",
        "В начале было Слово, и Слово было у Бога, и Слово было Бог. Ин.1,1"
      ]
    },
    {
      "Богатство": [
        "Кто любит серебро, тот не насытится серебром, и кто любит богатство, тому нет пользы от того. Екк.5,9",
        "Не полагайся на имущества неправедные, ибо они не принесут тебе пользы в день посещения. Сир.5,10",
        "Не добро богатство человеку скупому. И на что имение человеку недоброжелательному? Сир.14,3",
        "Многие погрешали ради маловажных вещей, и ищущий богатства отвращает глаза. Сир.27,1",
        "Потрудился богатый при умножении имуществ – и в покое насыщается своими благами. Сир.31,3",
        "Счастлив богач, который оказался безукоризненным и который не гонялся за золотом.Кто он? и мы прославим его; ибо он сделал чудо в народе своем. Сир.31,8–9",
        "Ловля у львов – дикие ослы в пустыне, так пастбища богатых – бедные. Сир.13,23",
        "Бедного почитают за познания его, а богатого – за его богатство: уважаемый же в бедности насколько больше будет уважаем в богатстве? А бесславный в богатстве насколько будет бесславнее в бедности? Сир.10,33–34",
        "Сладок сон трудящегося, мало ли, много ли он съест; но пресыщение богатого не даёт ему уснуть. Екк.5,11",
        "Напротив, горе вам, богатые! ибо вы уже получили свое утешение. Лк.6,24",
        "Когда подвергнется несчастью богатый, у него много помощников; сказал нелепость, и оправдали его. Сир.13,26",
        "Заговорил богатый, – и все замолчали и превознесли речь его до облаков; заговорил бедный, и говорят: «это кто такой?» И если он споткнется, то совсем низвергнут его. Сир.13,28–29",
        "Не полагайся на имущества твои и не говори: «станет на жизнь мою». Сир.5,1",
        "..как трудно имеющим богатство войти в Царствие Божие! ибо удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие. Лк.18,24",
        "Никто не может служить двум господам. Не можете служить Богу и маммоне. Мф.6,24",
        "Богатство от суетности истощается, а собирающий трудами умножает его. Притч.13,11",
        "Имущество богатого – крепкий город его, беда для бедных – скудость их. Притч.10,15",
        "Богатство прибавляет много друзей, а бедный оставляется и другом своим. Притч.19,4",
        "Не заботься о том, чтобы нажить богатство; оставь такие мысли твои. Притч.23,4",
        "Богатством своим человек выкупает жизнь свою, а бедный и угрозы не слышит. Притч.13,8",
        "Богач обидел, и сам же грозит; бедняк обижен, и сам же упрашивает. Если ты выгоден для него, он употребит тебя; а если обеднеешь, он оставит тебя. Сир.13,4",
        "…как трудно имеющим богатство войти в Царствие Божие! Мк.10,23",
        "Пиры устраиваются для удовольствия, и вино веселит жизнь; а за всё отвечает серебро. Екк.10,19",
        "Надеющийся на богатство своё упадет; а праведники, как лист, будут зеленеть. Притч.11,28",
        "Можно ли сказать царю: ты – нечестивец, и князьям: вы – беззаконники? Но Он не смотрит и на лица князей и не предпочитает богатого бедному, потому что все они дело рук Его. Иов.34,18",
        "..и скажу душе моей: душа! много добра лежит у тебя на многие годы: покойся, ешь, пей, веселись. Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил? Так бывает с тем, кто собирает сокровища для себя, а не в Бога богатеет. Лк.12,19",
        "Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие. Мк.10,25",
        "Отвратительно для гордого смирение: так отвратителен для богатого бедный. Сир.13,24",
        "Когда пошатнется богатый, он поддерживается друзьями; а когда упадет бедный, то отталкивается и друзьями. Сир.13,25",
        "Хорошо наблюдай за скотом твоим, имей попечение о стадах;",
        "потому что богатство не навек, да и власть разве из рода в род? Притч.27,23",
        "Суету и ложь удали от меня, нищеты и богатства не давай мне, питай меня насущным хлебом. Притч.30,8",
        "Когда богатство умножается, не прилагайте к нему сердца. Пс.61,11",
        "..истинно говорю вам, что трудно богатому войти в Царство Небесное; и ещё говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие. Мф.19:23",
        "Посеянное в тернии означает слышащих слово, но в которых заботы века сего, обольщение богатством и другие пожелания, входя и них, заглушают слово, и оно бывает без плода. Мк.4,18–19",
        "Послушайте вы, богатые: плачьте и рыдайте о бедствиях ваших, находящих на вас. Иак.5,1",
        "Богатых в настоящем веке увещевай, чтобы они не высоко думали о себе и уповали не на богатство неверное, но на Бога живаго, дающего нам всё обильно для наслаждения. 1Тим.6,17",
        "Блажен муж, боящийся Господа и крепко любящий заповеди Его. Сильно будет на земле семя его; род правых благословится. Обилие и богатство в доме его, и правда его пребывает вовек. Пс.111,1–3"
      ]
    },
    {
      "Богоугодие, Богоугодность": [
        "Испытывайте, что благоугодно Богу, и не участвуйте в бесплодных делах тьмы, но и обличайте. Еф.5,10–11",
        "Не говори: «ради Господа я отступил»; ибо, что Он ненавидит, того ты не должен делать. Сир.15,11",
        "Не говори: «Он ввёл меня в заблуждение», ибо Он не имеет надобности в муже грешном. Сир.15,12",
        "Всякую мерзость Господь ненавидит, и неприятна она боящимся Его. Сир.15,13",
        "Он от начала сотворил человека и оставил его в руке произволения его. Если хочешь, соблюдёшь заповеди и сохранишь благоугодную верность. Сир.15,14–15"
      ]
    },
    {
      "Богопочитание": [
        "Сын чтит отца и раб – господина своего; если Я отец, то где почтение ко Мне? и если Я Господь, то где благоговение предо Мною? говорит Господь Саваоф вам, священники, бесславящие имя Мое. Мал.1,6",
        "Не следуй влечению души твоей и крепости твоей, чтобы ходить в похотях сердца твоего, и не говори: «кто властен в делах моих?», ибо Господь непременно отмстит за дерзость твою. Сир.5,2–3",
        "Великая слава – следовать Господу, а быть тебе принятым от Него – долгоденствие.",
        "Ибо от востока солнца до запада велико будет имя Мое между народами, и на всяком месте будут приносить фимиам имени Моему, чистую жертву; велико будет имя Мое между народами, говорит Господь Саваоф. Мал1,11",
        "..отдавайте кесарево кесарю, а Божие Богу. Мк.12,17",
        "Господу Богу твоему поклоняйся и Ему одному служи. Мф.4,10",
        "Вы приносите на жертвенник Мой нечистый хлеб, и говорите: «чем мы бесславим Тебя?» – Тем, что говорите: «трапеза Господня не стоит уважения». Мал.1,7",
        "И когда приносите в жертву слепое, не худо ли это? или когда приносите хромое и больное, не худо ли это? Поднеси это твоему князю; будет ли он доволен тобою и благосклонно ли примет тебя? говорит Господь Саваоф. Мал.1,8",
        "Притом говорите: «вот сколько труда!» и пренебрегаете ею, говорит Господь Саваоф, и приносите украденное, хромое и больное, и такого же свойства приносите хлебный дар: могу ли с благоволением принимать это из рук ваших? говорит Господь. Мал.1,13",
        "Проклят лживый, у которого в стаде есть неиспорченный самец, и он дал обет, а приносит в жертву Господу поврежденное: ибо Я Царь великий, и имя Мое страшно у народов. Мал.1,14"
      ]
    },
    {
      "Богобоязненность": [
        "Вот, око Господне над боящимися Его и уповающими на милость Его. Пс.32,18",
        "Блажен всякий боящийся Господа, ходящий путями Его! Пс.127,1",
        "Но я знаю, что благо будет боящимся Бога, которые благоговеют пред лицем Его. Екк.8,12"
      ]
    },
    {
      "Богоединение": [
        "Я уже не в мире, но они в мире, а Я к Тебе иду Отче Святый! соблюди их во имя Твоё, тех, которых Ты Мне дал, чтобы они были едино, как и Мы. Ин.17,11",
        "Да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, – да уверует мир, что Ты послал Меня И славу, которую Ты дал Мне, Я дал им да будут едино, как Мы едино. Ин.17,21–22",
        "Мерзость пред Господом развратный, а с праведными у Него общение. Притч.3,32"
      ]
    },
    {
      "Богоненавистник": [
        "А если от Бога, то вы не можете разрушить его; берегитесь, чтобы вам не оказаться и богопротивниками. Деян.5,39"
      ]
    },
    {
      "Богооставленность (см. Безбожие)": [
        "И ты, Соломон, сын мой, знай Бога отца твоего и служи Ему от всего сердца и от всей души, ибо Господь испытует все сердца и знает все движения мыслей. Если будешь искать Его, то найдешь Его, а если оставишь Его, Он оставит тебя навсегда. 1Пар.28,9",
        "Господь с вами, когда вы с Ним, и если будете искать Его, Он будет найден вами, если же оставите Его, Он оставит вас. 2Пар.15,2",
        "Как вы оставили Господа, то и Он оставит вас. 2Пар.24,20",
        "Всем же отступникам и грешникам – погибель, и оставившие Господа истребятся. Ис.1,28"
      ]
    },
    {
      "Богословие (см. Писание)": [
        "Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне. Ин.5,39",
        "Сколько бы человек ни трудился в исследовании, он все-таки не постигнет этого; и если бы какой мудрец сказал, что он знает, он не может постигнуть этого. Еккл.8,17",
        "Испытаем и исследуем пути свои, и обратимся к Господу. Плач.3,40"
      ]
    },
    {
      "Богоугождение": [
        "Но, как Бог удостоил нас того, чтобы вверить нам благовестие, так мы и говорим, угождая не человекам, но Богу, испытующему сердца наши. 1Фес.1,4",
        "За сим, братия, просим и умоляем вас Христом Иисусом, чтобы вы, принявши от нас, как должно вам поступать и угождать Богу, более в том преуспевали. 1Фес.4,1",
        "У людей ли я ныне ищу благоволения, или у Бога? людям ли угождать стараюсь? Если бы я и поныне угождал людям, то не был бы рабом Христовым. Галл.1,10",
        "Ибо и Христос не Себе угождал, но, как написано «злословия злословящих Тебя пали на Меня». Рим.15,30"
      ]
    },
    {
      "Богоуподобление (подражание)": [
        "Будьте совершенны, как совершен Отец ваш Небесный. Мф.5,48",
        ".. да будет совершен Божий человек, ко всякому доброму делу приготовлен. 2Тим.3,17",
        "Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга. Ин.13,34",
        "Если заповеди Мои соблюдете, пребудете в любви Моей, как и Я соблюл заповеди Отца Моего и пребываю в Его любви. Ин.15,10",
        "Побеждающему дам сесть со Мною на престоле Моем, как и Я победил и сел с Отцем Моим на престоле Его. Откр.3,21",
        "Подражайте мне, как я Христу. 1Кор.4,16"
      ]
    }
  ],
  "В": [],
  "Г": [],
  "Д": [],
  "Е": [],
  "Ж": [],
  "З": [],
  "И": [],
  "К": [],
  "Л": [],
  "М": [],
  "Н": [],
  "О": [],
  "П": [],
  "Р": [],
  "С": [],
  "Т": [],
  "У": [],
  "Ф": [],
  "Х": [],
  "Ц": [],
  "Ч": [],
  "Ю": [],
  "Я": []
}